{"success":true,"blogs":[{"title":"Zakon o bezbednosti i zdravlju na radu: Šta svaki poslodavac mora znati","slug":"zakon-o-bezbednosti-i-zdravlju-na-radu-sta-svaki-poslodavac-mora-znati","content":"\n# Zakon o bezbednosti i zdravlju na radu: Šta svaki poslodavac mora znati\n\nZakon o bezbednosti i zdravlju na radu predstavlja temeljni pravni akt koji reguliše oblast zaštite na radu u Republici Srbiji. Za svakog poslodavca, nezavisno od veličine preduzeća i delatnosti kojom se bavi, poznavanje ovog zakona je od ključnog značaja.\n\n## Osnovni principi Zakona\n\nZakon o bezbednosti i zdravlju na radu (\"Sl. glasnik RS\", br. 101/2005, 91/2015 i 113/2017 - dr. zakon) postavlja okvir za stvaranje bezbednih i zdravih uslova rada. Osnovni principi na kojima se zasniva ovaj zakon su:\n\n1. **Prevencija**: Sprečavanje povreda na radu, profesionalnih oboljenja i oboljenja u vezi sa radom\n2. **Odgovornost poslodavca**: Poslodavac snosi primarnu odgovornost za sprovođenje mera bezbednosti i zdravlja na radu\n3. **Sveobuhvatnost**: Zaštita se odnosi na sve zaposlene, kao i na sve osobe koje se po bilo kom osnovu nalaze u radnoj okolini\n\n## Ključne obaveze poslodavca\n\nPrema Zakonu, poslodavac je dužan da:\n\n- Donese **Akt o proceni rizika** za sva radna mesta\n- Obezbedi zaposlenima rad na radnom mestu i u radnoj okolini u kojima su sprovedene mere bezbednosti i zdravlja na radu\n- Izvrši **osposobljavanje zaposlenih** za bezbedan i zdrav rad\n- Obezbedi zaposlenima korišćenje sredstava i opreme za ličnu zaštitu na radu\n- Obezbedi održavanje sredstava za rad i sredstava i opreme za ličnu zaštitu na radu u ispravnom stanju\n- Angažuje pravno lice sa licencom radi sprovođenja preventivnih i periodičnih pregleda i provere opreme za rad\n- Obezbedi na osnovu akta o proceni rizika i ocene službe medicine rada **propisane lekarske preglede** zaposlenih\n- Osigura zaposlene od povreda na radu, profesionalnih oboljenja i oboljenja u vezi sa radom\n\n## Član 47: Kada poslodavac može sam obavljati poslove bezbednosti i zdravlja na radu\n\nPosebno je značajan **član 47** Zakona koji propisuje pod kojim uslovima poslodavac može sam obavljati poslove bezbednosti i zdravlja na radu:\n\n> Poslodavac u delatnostima trgovine na malo, usluga smeštaja i ishrane, informisanja i komunikacija, finansijskim i osiguranja, poslovanja nekretninama, stručnim, naučnim, inovacionim, administrativnim i pomoćnim uslužnim delatnostima, obaveznog socijalnog osiguranja, obrazovanja, umetnosti, zabave i rekreacije, kao i ostalim uslužnim delatnostima, koji ima do 20 zaposlenih, poslove bezbednosti i zdravlja na radu može obavljati sam.\n\nOva odredba omogućava manjim preduzećima u navedenim delatnostima da uštede na angažovanju eksternog lica za bezbednost i zdravlje na radu, ali podrazumeva da poslodavac mora biti osposobljen za obavljanje ovih poslova.\n\n## Kazne za nepoštovanje Zakona\n\nNepridržavanje odredbi Zakona o bezbednosti i zdravlju na radu povlači prekršajnu odgovornost poslodavca. Kazne su značajne:\n\n- Za pravno lice: od 800.000 do 1.000.000 dinara\n- Za odgovorno lice u pravnom licu: od 40.000 do 50.000 dinara\n- Za preduzetnika: od 300.000 do 500.000 dinara\n\n## Zaključak\n\nInvestiranje u bezbednost i zdravlje na radu nije samo zakonska obaveza, već i ekonomski opravdana odluka. Ulaganjem u prevenciju, poslodavci izbegavaju potencijalne troškove koji nastaju kao posledica povreda na radu, profesionalnih oboljenja, prekida procesa rada, i prekršajnih kazni.\n\nZa detaljnije informacije, možete konsultovati pun tekst [Zakona o bezbednosti i zdravlju na radu](https://www.paragraf.rs/propisi/zakon_o_bezbednosti_i_zdravlju_na_radu.html).\n\n**Izvor:** Paragraf.rs - Zakon o bezbednosti i zdravlju na radu\n    ","excerpt":"Pregled ključnih obaveza poslodavaca prema Zakonu o bezbednosti i zdravlju na radu, sa posebnim osvrtom na Član 47 koji omogućava malim preduzećima da sama obavljaju poslove BZR.","imageUrl":"https://images.unsplash.com/photo-1589829085413-56de8ae18c73?w=800&auto=format&fit=crop","category":"propisi","tags":["zakon","propisi","obaveze poslodavca","kazne","član 47"],"status":"published","id":1,"createdAt":"2025-05-09T21:48:37.652Z","updatedAt":"2025-05-09T21:48:37.652Z","viewCount":0,"publishedAt":"2025-05-09T21:48:37.652Z"},{"title":"Procena rizika na radnom mestu: Korak po korak vodič","slug":"procena-rizika-na-radnom-mestu-korak-po-korak-vodic","content":"\n# Procena rizika na radnom mestu: Korak po korak vodič\n\nProcena rizika predstavlja sistemski proces identifikacije, analize i evaluacije potencijalnih opasnosti i štetnosti na radnom mestu, sa ciljem da se utvrdi nivo rizika i definišu adekvatne mere za njihovo otklanjanje ili kontrolu. Ovaj dokument je ključan za svaku organizaciju, jer predstavlja temelj za efikasno upravljanje bezbednošću i zdravljem na radu.\n\n## Zakonski okvir\n\nPrema Zakonu o bezbednosti i zdravlju na radu i Pravilniku o načinu i postupku procene rizika na radnom mestu i u radnoj okolini (\"Sl. glasnik RS\", br. 72/2006, 84/2006 - ispr., 30/2010 i 102/2015), procena rizika je obaveza svakog poslodavca u Republici Srbiji.\n\n## Proces procene rizika: 5 ključnih koraka\n\n### 1. Priprema i planiranje\n\nPrvi korak podrazumeva formiranje tima za procenu rizika, definisanje metodologije i prikupljanje relevantnih informacija. Tim treba da uključi:\n- Lice za bezbednost i zdravlje na radu\n- Predstavnike zaposlenih\n- Službu medicine rada\n- Rukovodioce organizacionih jedinica\n\nPotrebno je prikupiti:\n- Akt o sistematizaciji radnih mesta\n- Podatke o prethodnim povredama i profesionalnim oboljenjima\n- Izveštaje o ispitivanju uslova radne okoline\n- Izveštaje o pregledima i ispitivanjima opreme za rad\n- Uputstva za bezbedan rad\n\n### 2. Identifikacija opasnosti i štetnosti\n\nU ovoj fazi je potrebno identifikovati sve potencijalne opasnosti i štetnosti za svako radno mesto. One se mogu grupisati kao:\n\n**Mehaničke opasnosti**:\n- Opasnost od rotirajućih delova\n- Opasnost od alata i oštrica\n- Opasnost od padova i klizanja\n\n**Opasnosti od električne struje**:\n- Opasnost od direktnog i indirektnog dodira\n- Opasnost od statičkog elektriciteta\n\n**Štetnosti u procesu rada**:\n- Hemijske štetnosti (gasovi, pare, prašina)\n- Fizičke štetnosti (buka, vibracije, zračenje)\n- Biološke štetnosti (virusi, bakterije)\n\n**Psihofizički napori**:\n- Nefiziološki položaj tela\n- Napori pri obavljanju određenih poslova\n- Psihičko opterećenje\n\n### 3. Procena rizika za identifikovane opasnosti i štetnosti\n\nZa svaku identifikovanu opasnost i štetnost potrebno je proceniti:\n- **Verovatnoću nastanka** (mala, srednja, velika)\n- **Težinu posledice** (laka, srednja, teška, fatalna)\n- **Učestalost izlaganja** (retko, povremeno, često, kontinuirano)\n\nNa osnovu ovih parametara određuje se **nivo rizika** koji može biti:\n- Zanemarljiv (nije potrebno preduzimati mere)\n- Mali (poželjno je planirati i preduzeti mere)\n- Umeren (potrebno je preduzeti mere u definisanom roku)\n- Visok (potrebno je odmah preduzeti mere)\n- Ekstremni (rad mora biti zaustavljen dok se rizik ne smanji)\n\n### 4. Utvrđivanje mera za kontrolu rizika\n\nZa svaki identifikovani rizik potrebno je definisati mere za njegovo otklanjanje ili smanjenje na prihvatljiv nivo. Mere mogu biti:\n\n- **Eliminacija rizika** (potpuno uklanjanje opasnosti)\n- **Zamena** (zamena opasnog materijala ili procesa manje opasnim)\n- **Inženjerske kontrole** (fizičke barijere, ventilacija, izolacija)\n- **Administrativne mere** (procedure, uputstva, obuka, znakovi upozorenja)\n- **Lična zaštitna oprema** (kao poslednja linija odbrane)\n\n### 5. Implementacija i revizija\n\nNakon definisanja mera, potrebno je:\n- Izraditi i usvojiti Akt o proceni rizika\n- Implementirati definisane mere\n- Pratiti efikasnost implementiranih mera\n- Vršiti periodičnu reviziju procene rizika (najmanje jednom u 3 godine)\n- Ažurirati procenu rizika nakon svake promene u radnom procesu\n\n## Sadržaj Akta o proceni rizika\n\nAkt o proceni rizika mora sadržati:\n1. Opšte podatke o poslodavcu\n2. Opis tehnološkog i radnog procesa\n3. Podatke o radnim mestima koja su procenjena\n4. Prepoznavanje i utvrđivanje opasnosti i štetnosti\n5. Procenu rizika u odnosu na opasnosti i štetnosti\n6. Utvrđivanje načina i mera za otklanjanje, smanjenje ili sprečavanje rizika\n7. Zaključak\n8. Izmene i dopune akta o proceni rizika\n9. Podatke o licima koja su učestvovala u proceni rizika\n\n## Zaključak\n\nProcena rizika nije samo zakonska obaveza, već i ključni alat za prevenciju povreda na radu i profesionalnih oboljenja. Kvalitetno sprovedena procena rizika omogućava poslodavcu da identifikuje potencijalne probleme pre nego što dovedu do neželjenih posledica, što dugoročno doprinosi većoj produktivnosti i smanjenju troškova.\n\n**Izvor:** Uprava za bezbednost i zdravlje na radu, Ministarstvo rada, zapošljavanja i socijalne politike\n    ","excerpt":"Detaljan vodič za sprovođenje procene rizika na radnom mestu, od pripremne faze do implementacije mera za smanjenje rizika, u skladu sa važećim zakonskim propisima.","imageUrl":"https://images.unsplash.com/photo-1573497019418-b400bb3ab074?w=800&auto=format&fit=crop","category":"procena-rizika","tags":["procena rizika","opasnosti","štetnosti","mere zaštite","akt o proceni rizika"],"status":"published","id":2,"createdAt":"2025-05-09T21:48:37.652Z","updatedAt":"2025-05-09T21:48:37.652Z","viewCount":0,"publishedAt":"2025-05-09T21:48:37.652Z"},{"title":"Značaj lične zaštitne opreme na radnom mestu","slug":"znacaj-licne-zastitne-opreme-na-radnom-mestu","content":"\n# Značaj lične zaštitne opreme na radnom mestu\n\nLična zaštitna oprema (LZO) predstavlja poslednju liniju odbrane radnika od opasnosti i štetnosti na radnom mestu. Iako se u hijerarhiji kontrolnih mera nalazi na poslednjem mestu, nakon eliminacije rizika, inženjerskih i administrativnih kontrola, njena uloga je nezamenljiva u situacijama kada ostale mere nisu dovoljne za adekvatnu zaštitu zaposlenih.\n\n## Šta je lična zaštitna oprema?\n\nLična zaštitna oprema obuhvata svu opremu koju zaposleni nose ili koriste radi zaštite od jedne ili više opasnosti i štetnosti koje mogu ugroziti njihovu bezbednost i zdravlje na radnom mestu, kao i svaki dodatak ili pribor namenjen za tu svrhu.\n\n## Zakonska regulativa\n\nU Republici Srbiji, obaveza obezbeđivanja i korišćenja lične zaštitne opreme regulisana je:\n- Zakonom o bezbednosti i zdravlju na radu\n- Pravilnikom o preventivnim merama za bezbedan i zdrav rad pri korišćenju sredstava i opreme za ličnu zaštitu na radu\n- Pravilnikom o ličnoj zaštitnoj opremi\n\nPoslodavac je dužan da obezbedi ličnu zaštitnu opremu koja ispunjava propisane tehničke zahteve, da je održava u ispravnom stanju i obezbeđuje njenu zamenu u slučaju oštećenja. Takođe, poslodavac mora osigurati da zaposleni budu obučeni za pravilno korišćenje LZO.\n\n## Vrste lične zaštitne opreme\n\n### 1. Zaštita glave\n\n**Zaštitni šlemovi** pružaju zaštitu od:\n- Padajućih predmeta\n- Udara u glavu\n- Kontakta sa električnim vodovima\n- Prskanja hemikalija\n- UV zračenja\n\n**Preporuke za upotrebu:**\n- Građevinarstvo\n- Rudarstvo\n- Šumarstvo\n- Rad na visini\n- Električni radovi\n\n### 2. Zaštita očiju i lica\n\n**Zaštitne naočare, viziri i štitnici za lice** štite od:\n- Letećih čestica i krhotina\n- Hemijskih prskanja\n- Prašine\n- Zračenja (UV, IR)\n- Zaslepljujućeg sjaja\n\n**Preporuke za upotrebu:**\n- Brušenje i sečenje\n- Zavarivanje\n- Rad sa hemikalijama\n- Rad sa laserima\n- Medicinski postupci\n\n### 3. Zaštita sluha\n\n**Čepići za uši i antifoni** pružaju zaštitu od:\n- Industrijske buke\n- Impulsne buke\n- Dugotrajne izloženosti buci\n\n**Preporuke za upotrebu:**\n- Rad sa bučnim mašinama\n- Rad u blizini aviona\n- Koncertna produkcija\n- Građevinski radovi\n- Drvna industrija\n\n### 4. Zaštita organa za disanje\n\n**Respiratori, maske i aparati za disanje** štite od:\n- Prašine i čestica\n- Dimova i magli\n- Gasova i para\n- Nedostatka kiseonika\n\n**Preporuke za upotrebu:**\n- Rad sa hemikalijama\n- Rad u zatvorenim prostorima\n- Bojenje i lakiranje\n- Obrada drveta\n- Rad sa azbestom\n\n### 5. Zaštita ruku\n\n**Rukavice** pružaju zaštitu od:\n- Mehaničkih povreda (posekotine, ogrebotine)\n- Hemikalija\n- Ekstremnih temperatura\n- Bioloških agenasa\n- Električne struje\n\n**Preporuke za upotrebu:**\n- Rukovanje oštrim predmetima\n- Rad sa hemikalijama\n- Rad sa vrućim materijalima\n- Medicinski postupci\n- Električni radovi\n\n### 6. Zaštita nogu\n\n**Zaštitne cipele i čizme** štite od:\n- Padajućih predmeta\n- Probijanja đona\n- Klizanja\n- Električne struje\n- Hemikalija\n\n**Preporuke za upotrebu:**\n- Građevinarstvo\n- Rad u skladištima\n- Rad sa teškim materijalima\n- Rad na klizavim površinama\n- Rad sa električnim instalacijama\n\n### 7. Zaštita tela\n\n**Zaštitna odeća** pruža zaštitu od:\n- Mehaničkih opasnosti\n- Hemikalija\n- Ekstremnih temperatura\n- Loših vremenskih uslova\n- Bioloških agenasa\n\n**Preporuke za upotrebu:**\n- Rad sa hemikalijama\n- Rad na otvorenom\n- Rad u hladnjačama\n- Rad sa vrućim materijalima\n- Medicinski postupci\n\n### 8. Zaštita od pada sa visine\n\n**Sigurnosni pojasevi i opreme za rad na visini** štite od:\n- Pada sa visine\n- Pada u dubinu\n\n**Preporuke za upotrebu:**\n- Rad na konstrukcijama\n- Montažni radovi\n- Rad na krovovima\n- Rad na stubovima i tornjevima\n- Rad na skelama\n\n## Pravilna upotreba lične zaštitne opreme\n\nZa maksimalnu efikasnost lične zaštitne opreme, neophodno je:\n\n1. **Odabrati odgovarajuću LZO** za specifične opasnosti i štetnosti\n2. **Osigurati pravilan fit** - LZO mora odgovarati korisniku\n3. **Pravilno održavati LZO** - redovno čišćenje, pregled i zamena oštećenih delova\n4. **Obučiti zaposlene** za pravilno korišćenje, skladištenje i održavanje\n5. **Nadzirati korišćenje** - osigurati da se LZO koristi kada i kako je propisano\n\n## Zaključak\n\nLična zaštitna oprema predstavlja kritičnu komponentu sistema bezbednosti i zdravlja na radu. Iako treba težiti eliminaciji opasnosti i štetnosti na radnom mestu, u mnogim situacijama to nije u potpunosti moguće. U takvim okolnostima, kvalitetna LZO koja se pravilno koristi može biti razlika između bezbednog radnog dana i ozbiljne povrede.\n\nInvestiranje u kvalitetnu ličnu zaštitnu opremu i obuku zaposlenih za njeno pravilno korišćenje nije samo zakonska obaveza, već i pokazatelj odgovornog poslovanja i brige o najvrednijem resursu svake organizacije - njenim zaposlenima.\n\n**Izvor:** Institut za standardizaciju Srbije, Uprava za bezbednost i zdravlje na radu\n    ","excerpt":"Pregled različitih vrsta lične zaštitne opreme, njihove namene i pravilne upotrebe, sa fokusom na zakonske obaveze poslodavaca i značaj LZO u prevenciji povreda na radu.","imageUrl":"https://images.unsplash.com/photo-1587614298171-58fd8f9c8dde?w=800&auto=format&fit=crop","category":"zaštitna-oprema","tags":["lična zaštitna oprema","LZO","zaštita na radu","zaštitna sredstva","sigurnost"],"status":"published","id":3,"createdAt":"2025-05-09T21:48:37.653Z","updatedAt":"2025-05-09T21:48:37.653Z","viewCount":0,"publishedAt":"2025-05-09T21:48:37.653Z"},{"title":"Osposobljavanje zaposlenih za bezbedan i zdrav rad","slug":"osposobljavanje-zaposlenih-za-bezbedan-i-zdrav-rad","content":"\n# Osposobljavanje zaposlenih za bezbedan i zdrav rad\n\nOsposobljavanje zaposlenih za bezbedan i zdrav rad predstavlja jedan od temelja sistema bezbednosti i zdravlja na radu. Dobro obučeni zaposleni koji razumeju potencijalne opasnosti svog radnog mesta i znaju kako da primene mere zaštite, ključni su za prevenciju povreda, profesionalnih oboljenja i nesreća na radu.\n\n## Zakonski okvir\n\nPrema Zakonu o bezbednosti i zdravlju na radu Republike Srbije, poslodavac je dužan da izvrši osposobljavanje zaposlenih za bezbedan i zdrav rad kod:\n- Zasnivanja radnog odnosa\n- Premeštaja na druge poslove\n- Uvođenja nove tehnologije ili novih sredstava za rad\n- Promene procesa rada koja može prouzrokovati promenu mera za bezbedan i zdrav rad\n\nOsposobljavanje se mora sprovoditi u toku radnog vremena, a troškovi osposobljavanja ne mogu biti na teret zaposlenih.\n\n## Pravilnik o programu, načinu i visini troškova polaganja stručnog ispita za obavljanje poslova bezbednosti i zdravlja na radu i poslova odgovornog lica\n\nOvaj pravilnik detaljno reguliše postupak osposobljavanja zaposlenih i precizira:\n- Sadržaj teorijskog i praktičnog dela osposobljavanja\n- Način provere osposobljenosti\n- Vođenje evidencije o osposobljavanju\n- Periodičnu proveru osposobljenosti (najmanje jednom u 4 godine)\n\n## Proces osposobljavanja zaposlenih\n\n### 1. Teorijska obuka\n\nTeorijski deo osposobljavanja obuhvata:\n\n**Opšti deo**:\n- Prava, obaveze i odgovornosti zaposlenih u oblasti bezbednosti i zdravlja na radu\n- Upoznavanje sa zakonskom regulativom\n- Organizacija bezbednosti i zdravlja na radu kod poslodavca\n\n**Posebni deo**:\n- Specifične opasnosti i štetnosti na radnom mestu\n- Mere za bezbedan rad u odnosu na identifikovane opasnosti\n- Postupci u slučaju povrede na radu ili vanredne situacije\n- Pravilna upotreba sredstava i opreme za rad\n- Pravilna upotreba lične zaštitne opreme\n\n### 2. Praktična obuka\n\nPraktični deo osposobljavanja obuhvata:\n- Demonstraciju pravilnih radnih postupaka\n- Praktičnu primenu mera za bezbedan rad\n- Pravilno korišćenje sredstava za rad\n- Pravilno korišćenje lične zaštitne opreme\n- Postupanje u slučaju vanrednih situacija\n\n### 3. Provera osposobljenosti\n\nNakon završene teorijske i praktične obuke, vrši se provera osposobljenosti zaposlenih kroz:\n- Teorijski test znanja\n- Praktičnu proveru radnih veština\n\nZaposleni koji uspešno položi proveru osposobljenosti dobija potvrdu o osposobljenosti za bezbedan i zdrav rad.\n\n## Sadržaj programa osposobljavanja\n\nProgram osposobljavanja mora biti prilagođen specifičnostima svakog radnog mesta i obuhvatati:\n\n### 1. Opšte mere bezbednosti i zdravlja na radu\n\n- Pravila ponašanja u radnom prostoru\n- Znakovi upozorenja i obaveštenja\n- Putevi i izlazi za evakuaciju\n- Postupci u slučaju požara ili druge vanredne situacije\n- Prva pomoć i procedura prijavljivanja povreda\n\n### 2. Specifične mere za konkretno radno mesto\n\n- Karakteristične opasnosti i štetnosti radnog mesta\n- Specifične mere zaštite\n- Pravilni radni postupci\n- Pravilna upotreba alata, mašina i opreme\n- Specifična lična zaštitna oprema i način korišćenja\n\n### 3. Praktična demonstracija\n\n- Pokazivanje pravilnih radnih postupaka\n- Demonstracija pravilne upotrebe opreme\n- Demonstracija pravilnog korišćenja LZO\n- Simulacija postupanja u vanrednim situacijama\n\n## Periodično osposobljavanje\n\nPeriodično osposobljavanje se vrši:\n- U intervalima ne dužim od 4 godine\n- Nakon svake teže povrede na radu\n- Nakon promene tehnologije ili radnog procesa\n- Na zahtev inspektora rada\n\n## Dokumentacija o osposobljavanju\n\nPoslodavac je dužan da vodi evidenciju o osposobljavanju koja mora sadržati:\n1. Ime i prezime zaposlenog\n2. Naziv radnog mesta\n3. Datum zasnivanja radnog odnosa\n4. Datume sprovedenog osposobljavanja (teorijskog i praktičnog)\n5. Datum provere osposobljenosti\n6. Potpis zaposlenog i lica za bezbednost i zdravlje na radu\n\n## Kvalitet osposobljavanja\n\nKvalitetno osposobljavanje treba da:\n1. Bude prilagođeno obrazovnom nivou zaposlenih\n2. Koristi razumljiv jezik i terminologiju\n3. Kombinuje različite metode učenja (prezentacije, video materijale, praktične vežbe)\n4. Uključuje aktivno učešće zaposlenih\n5. Bude redovno ažurirano u skladu sa novim saznanjima i promenama u radnom procesu\n\n## Zaključak\n\nOsposobljavanje zaposlenih za bezbedan i zdrav rad nije samo zakonska obaveza, već ključni element preventivnog delovanja u oblasti bezbednosti i zdravlja na radu. Dobro osposobljeni zaposleni svesni su rizika svog radnog mesta i sposobni da primene mere zaštite, što direktno doprinosi smanjenju broja povreda i profesionalnih oboljenja.\n\nInvestiranje u kvalitetno osposobljavanje zaposlenih dugoročno donosi višestruke koristi: smanjenje broja povreda i bolovanja, povećanje produktivnosti, poboljšanje kvaliteta rada i stvaranje kulture bezbednosti u radnoj organizaciji.\n\n**Izvor:** Uprava za bezbednost i zdravlje na radu, Ministarstvo rada, zapošljavanja i socijalne politike\n    ","excerpt":"Kompletan vodič za organizaciju i sprovođenje osposobljavanja zaposlenih za bezbedan i zdrav rad, sa osvrtom na zakonske obaveze, sadržaj programa i dokumentaciju.","imageUrl":"https://images.unsplash.com/photo-1553877522-43269d4ea984?w=800&auto=format&fit=crop","category":"obuka","tags":["osposobljavanje","obuka","edukacija","bezbednost na radu","trening"],"status":"published","id":4,"createdAt":"2025-05-09T21:48:37.653Z","updatedAt":"2025-05-09T21:48:37.653Z","viewCount":0,"publishedAt":"2025-05-09T21:48:37.653Z"},{"title":"Prva pomoć na radnom mestu: Šta svaki poslodavac mora obezbediti","slug":"prva-pomoc-na-radnom-mestu-sta-svaki-poslodavac-mora-obezbediti","content":"\n# Prva pomoć na radnom mestu: Šta svaki poslodavac mora obezbediti\n\nPružanje prve pomoći na radnom mestu predstavlja ključni element u minimiziranju posledica povreda i iznenadnih oboljenja zaposlenih. Brza i adekvatna reakcija u prvim minutima nakon incidenta često može biti presudna za ishod povređenog ili obolelog.\n\n## Zakonski okvir\n\nU Republici Srbiji, obaveza poslodavca da obezbedi pružanje prve pomoći regulisana je:\n- Zakonom o bezbednosti i zdravlju na radu\n- Pravilnikom o načinu pružanja prve pomoći, vrsti sredstava i opreme koji moraju biti obezbeđeni na radnom mestu, načinu i rokovima osposobljavanja zaposlenih za pružanje prve pomoći\n\nPrema ovim propisima, poslodavac je dužan da obezbedi:\n1. Opremu i sredstva za pružanje prve pomoći\n2. Osposobljene zaposlene za pružanje prve pomoći\n3. Procedure za postupanje u slučaju povrede ili iznenadnog oboljenja\n\n## Oprema za pružanje prve pomoći\n\n### Ormarić za prvu pomoć\n\nSvaki poslodavac mora obezbediti odgovarajući broj ormarića za prvu pomoć koji moraju biti:\n- Jasno obeleženi oznakom crvenog krsta\n- Postavljeni na vidljivim i lako dostupnim mestima\n- Zaštićeni od prašine, vlage i ekstremnih temperatura\n- Redovno kontrolisani i dopunjavani\n\n### Sadržaj ormarića za prvu pomoć\n\nPrema Pravilniku, ormarić za prvu pomoć mora sadržati:\n\n**Sanitetski materijal**:\n- Sterilna gaza (različitih dimenzija)\n- Zavoji (različitih dimenzija)\n- Adhezivni zavojni materijal\n- Sterilne komprese\n- Trougle marame\n- Sigurnosne igle\n- Elastični zavoji\n- Vata\n\n**Pribor**:\n- Makaze sa zaobljenim vrhom\n- Pinceta\n- Rukavice za jednokratnu upotrebu\n- Maska za veštačko disanje\n- Termometar\n- Folija za opekotine\n- Alkohol za dezinfekciju\n- Antiseptički rastvor\n\n**Dodatna oprema** (u zavisnosti od specifičnih rizika radnog mesta):\n- Sredstva za zaustavljanje krvarenja\n- Priručna sredstva za imobilizaciju\n- Automatski spoljni defibrilator (AED)\n- Nosila\n\n## Osposobljavanje zaposlenih za pružanje prve pomoći\n\n### Broj osposobljenih zaposlenih\n\nPrema Pravilniku, poslodavac mora osposobiti određeni broj zaposlenih za pružanje prve pomoći:\n- Najmanje 2% od ukupnog broja zaposlenih u jednoj smeni\n- Najmanje 5 zaposlenih u objektima sa visokim rizikom\n- Najmanje jedan zaposleni u izdvojenim organizacionim jedinicama\n\n### Program osposobljavanja\n\nProgram osposobljavanja za pružanje prve pomoći obuhvata:\n\n**Teoretski deo**:\n- Principi prve pomoći\n- Procena stanja povređenog ili obolelog\n- Postupci pozivanja hitne medicinske pomoći\n- Poznavanje sadržaja i načina korišćenja opreme za prvu pomoć\n\n**Praktični deo**:\n- Kardiopulmonalna reanimacija (KPR)\n- Zaustavljanje krvarenja\n- Imobilizacija preloma i iščašenja\n- Postupanje kod opekotina\n- Postupanje kod gušenja stranim telom\n- Stavljanje povređenog u bočni položaj\n\n### Dokumentacija o osposobljenosti\n\nPoslodavac mora voditi evidenciju o zaposlenima osposobljenim za pružanje prve pomoći koja sadrži:\n- Ime i prezime zaposlenog\n- Datum osposobljavanja\n- Naziv institucije koja je vršila osposobljavanje\n- Nivo osposobljenosti\n\n## Procedure za pružanje prve pomoći\n\nPoslodavac je dužan da izradi i istakne procedure za pružanje prve pomoći koje sadrže:\n\n1. **Postupak u slučaju povrede ili iznenadnog oboljenja**:\n   - Osiguranje bezbednosti mesta događaja\n   - Procena stanja povređenog\n   - Pozivanje osposobljenog lica za pružanje prve pomoći\n   - Pozivanje hitne medicinske pomoći\n\n2. **Postupak obaveštavanja**:\n   - Koga obavestiti o događaju (rukovodioca, službu BZR)\n   - Brojevi telefona hitnih službi\n   - Način dokumentovanja incidenta\n\n3. **Spisak osposobljenih lica** za pružanje prve pomoći sa kontakt podacima\n\n## Specific situacije i postupci prve pomoći\n\n### 1. Kardiopulmonalna reanimacija (KPR)\n\nOsnovni postupak za osobu bez svesti koja ne diše:\n1. Proveriti svest i disanje\n2. Pozvati hitnu pomoć\n3. Postaviti žrtvu na čvrstu podlogu\n4. Započeti kompresije grudnog koša (30 kompresija)\n5. Dati 2 udaha veštačkog disanja\n6. Nastaviti sa odnosom 30:2 do dolaska hitne pomoći ili znakova života\n\n### 2. Zaustavljanje krvarenja\n\nPostupak kod jačeg krvarenja:\n1. Pritisnuti ranu sterilnom gazom\n2. Podići ekstremitet iznad nivoa srca (ako je moguće)\n3. Primeniti direktan pritisak na ranu\n4. Postaviti kompresivni zavoj\n5. U ekstremnim slučajevima, primeniti podvezu (samo obučeno osoblje)\n\n### 3. Postupak kod preloma\n\nOsnovni postupak:\n1. Imobilisati povređeni deo tela\n2. Ne pokušavati vraćanje kosti u normalan položaj\n3. Pričvrstiti udlagu iznad i ispod mesta preloma\n4. Lediti mesto povrede (umotan led)\n5. Podići ekstremitet ako je moguće\n\n### 4. Postupak kod opekotina\n\nPostupak prve pomoći:\n1. Hladiti opekotinu hladnom (ne ledenom) vodom 10-20 minuta\n2. Skinuti nakit i tesnu odeću pre nego što nastupi otok\n3. Pokriti opekotinu sterilnom gazom\n4. Ne bušiti plikove\n5. Ne stavljati kreme, masti, ulja ili kućne lekove na opekotine\n\n## Značaj treninga i simulacija\n\nRedovni treninzi i simulacije incidenata znatno povećavaju efikasnost pružanja prve pomoći kroz:\n- Održavanje veština pružalaca prve pomoći\n- Uvežbavanje procedura i timskog rada\n- Identifikaciju potencijalnih problema u sistemu pružanja prve pomoći\n- Smanjenje vremena reakcije u stvarnim situacijama\n\n## Zaključak\n\nOrganizacija sistema prve pomoći na radnom mestu nije samo zakonska obaveza poslodavca, već i moralna odgovornost prema zaposlenima. Pravovremena i adekvatna prva pomoć može spasiti život, smanjiti komplikacije povrede i ubrzati oporavak.\n\nUlaganje u kvalitetnu opremu za prvu pomoć i temeljno osposobljavanje zaposlenih predstavlja investiciju u bezbednost na radu koja se višestruko isplati kroz očuvanje zdravlja zaposlenih, smanjenje odsustva sa posla i stvaranje sigurnijeg radnog okruženja.\n\n**Izvor:** Crveni krst Srbije, Uprava za bezbednost i zdravlje na radu\n    ","excerpt":"Pregled zakonskih obaveza poslodavaca vezanih za organizaciju pružanja prve pomoći na radnom mestu, opremu koja mora biti obezbeđena i postupke osposobljavanja zaposlenih.","imageUrl":"https://images.unsplash.com/photo-1581094288338-2314dddb7ece?w=800&auto=format&fit=crop","category":"bezbednost-na-radu","tags":["prva pomoć","ormarić za prvu pomoć","osposobljavanje","postupci","opasnost"],"status":"published","id":5,"createdAt":"2025-05-09T21:48:37.653Z","updatedAt":"2025-05-09T21:48:37.653Z","viewCount":0,"publishedAt":"2025-05-09T21:48:37.653Z"}],"totalCount":5,"limit":10,"offset":0}